Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/doaimmat-dakseealahusa-vearrobeaitima-vu_id_704098.html.tmx
Source language: sme
Languages: nno

source: Ráđđehus árvala ásahit dákseguovddážiidda geatnegasvuođa almmuhit dákseeaiggáda gávpejoru ja eará dieđuid vearro- ja divateiseválddiide.
nno: Regjeringa gjer framlegg om å innføre ei plikt for drosjesentralar til å melde inn opplysningar om omsetnaden mv.

source: – Árvalus lea mávssolaš vuohki hehttet vearrobeaitimiid ja gullá Ráđđehusa doaibmaplánii ekonomiijarihkkosiid vuostá, ruhtadanministtar Sigbjørn Johnsen dadjala.
nno: – Framlegget er eit viktig tiltak mot skatteunndragingar og inngår i regjeringa sin handlingsplan mot økonomisk kriminalitet, seier finansminister Sigbjørn Johnsen.

source: Oslo dákseealáhus lea máŋgii dárkkistuvvon 1990-logu álggu rájes, ja lea čájehuvvon ahte stuorra oassi gávpejorus báhcá vearuhusa olggobeallái.
nno: Gjentekne kontrollar av drosjenæringa i Oslo har sidan starten på 1990-talet avdekt at store delar av omsetnaden vert halden unna skattlegging.

source: - Oslo dákseealáhusa vearrobeaitin lea čájehuvvon nu viiddisin, ahte dan vuođul seahtit ballat, ahte nu dahkkojuvvo eará sajiid maid.
nno: - Skatteunndragingane i drosjenæringa i Oslo har vist seg å vere av eit så stort omfang at det er grunn til å frykte at det òg førekjem andre stader.

source: Danin lea mávssolaš ásahit erenoamáš doaimmaid dán suorggis, ruhtadanministtar Sigbjørn Johnsen cealká.
nno: Derfor treng vi å innføre eit særleg tiltak i denne bransjen, seier finansminister Sigbjørn Johnsen.

source: Goalmmát oassebeali dieđuid almmuheapmi lea mávssolaš gaskaoapmi, mainna sihkkarastit ahte buot vearromáksijoavkkut čuvvot vearro- ja divatnjuolggadusaid.
nno: Innmelding av opplysningar frå tredjepartar er eit viktig verkemiddel for å sikre etterleving av skatte- og avgiftsregelverket for alle skattytargrupper.

source: Almmuhanortnega lea álki ásahit, danin go relevánta dieđuid earret eará gávpejoru birra registrerejit jo dán áigge guđege dáksses, taksamehtera bargovuorrobáhpárii.
nno: Det ligg godt til rette for ei innmeldingsordning, fordi relevante opplysningar om omsetnad mv. allereie i dag vert registrerte i ein skiftlapp i taksameteret i den einskilde drosja.

source: Bargovuorrobáhpára doaimmahit dákseguovddážiidda.
nno: Skiftlappen vert overført til drosjesentralane.

source: Dákseguovddážat galget dál juohke jagi almmuhit daidda gullevaš dákseeaiggádiid gávpejoru ja eará dieđuid vearro- ja divateiseválddiide.
nno: Drosjesentralane skal no årleg rapportere inn opplysningar om omsetnaden mv. for tilknytte drosjeeigarar til skatte- og avgiftsstyresmaktene.

source: Ortnet mielddisbuktá, ahte vearroeiseválddit sáhttet buohtastahttit dieđuid, mat addojit vearrodieđáhusas ja ealáhusdieđáhusas daid dieđuiguin, mat dađistaga registrerejuvvojit taksamehteriin jagi áigge.
nno: Ordninga inneber at skattestyresmaktene kan samanlikne opplysningar som vert gjevne i sjølvmeldinga og næringsoppgåva, med opplysningar som vert registrerte laupande i taksameteret gjennom året.

source: Danin ii leat šat nu álki manipuleret bargovuorrobáhpára dieđuid, ja spiehkastemiid sáhttá fuomášit jo livnnetmeannudeami áigge.
nno: Høvet til å kunne manipulere opplysningane i skiftlappen vert dermed reduserte, og avvik kan verte avdekka allereie under likningshandsaminga.

source: Jos almmuhuvvojit váilevaš dieđut, de gustojit livnnetlága njuolggadusat, maid vuođul ferte máksit divada, jos almmuha dieđuid maŋŋit dahje ii oba almmutge dieđuid.
nno: Ved manglande innmelding skal reglane i likningslova om gebyr ved for seint eller ikkje leverte oppgåver, nyttast.
